export default `
<main role="main" class="container">
<div class="starter-template" >
  <div class="title">
    <h2>Битва за Вечный лес!</h2>
  </div>
  <div class="row rules">
      <div class="col-sm-4">
        <h3>История</h3>

        <p>В одной сказочном мире, жили эльфы. Домо их был Вечный лес. Рядом с эльфами жили коварные монстры, которые завидовали богатсву и мудрости эльфов. Однажды монстры решили напасть на эльфов, чтобы отнять у них Вечный лес и все его сокровища</p>
      </div>
      <div class="col-sm-4">
        <h3>Миссия</h3>  
        <p>Ваша миссия, если вы за неё возьмётесь, будет заключаться в защите Вечного леса от монстров. Ваш герой должен будет решать разнообразные задачи, чтобы атаковать монстров и защитить от них вечный лес. Вечный лес верит в вас!</p>
      </div>
      <div class="col-sm-4">
        <h3>Правила игры</h3>
        <p>У вашего героя есть 2 типа заклинаний: атакующие и лечебные, первые наносят урон монстру, вторые лечат вашего героя. Каждый персонаж имеет 100 очков здоровья. Чтобы получить доступ заклинаниям вам нужно решить задание, в случае если вы отвечаете неверно - монстр будет вас атаковать</p>
      </div>
    </div>
    <div class="row startGame">
      <button type="button" class="btn btn-primary js-start-game">Start Game</button>
    </div>
    </div>
    </main>
`;
