export default `
  <main>
  <div class="title">
    <h2>Game Rules</h2>
  </div>
  <div class="row rules">
      <div class="col-sm-4">
        <p>рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест </p>
      </div>
      <div class="col-sm-4">
        <p>рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест </p>
      </div>
      <div class="col-sm-4">
        <p>рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест рыба тест </p>
      </div>
    </div>
    <div class="row startGame">
      <button type="button" class="btn btn-primary js-start-game">Start Game</button>
    </div>
</main>
`;
